alacritty
arc-icon-theme
betterdiscordctl-git
discord
enchant-pure
fcitx5-mozc-git
grim
keybase
libnotify
libsecret
libu2f-host
mailcap-mime-types
mako
meh-git
minecraft
nemo
noto-fonts
opera
pavucontrol
pulseaudio
pulseaudio-alsa
python-pynvim
ripgrep
rofi
rofi-dmenu
slurp
sway
swaylock
ttf-twemoji-color
waybar
wayland
wl-clipboard
xdg-user-dirs
xdg-utils
xorg-server-xwayland
